{
  "success": true,
  "data": {
    "title": "对婚姻没有期待，反而更幸福",
    "content": "<img src='https://upload-images.jianshu.io/upload_images/16293134-e1179189de4cf3de?imageMogr2/auto-orient/strip|imageView2/2/w/640/format/webp' /><p>愿我的故事细水长流，敬你的孤独择日而终。关注微光，看尽人生百态</p><p>你为什么结婚？</p><p>我问了几个周围的闺蜜朋友。</p><p>小蝶说：“因为他对我很好，我觉得这世上再也找不到第二个对我这样好的人了。”</p><p><br></p><p>蜜儿说：“因为我爱他，这辈子如果和他擦肩而过，我觉得我会后悔一生。”</p><p><br></p><p>大美说：“因为我到年龄了，他追了我3年，我妈觉得我再不答应就没人要了，除了三万彩礼，啥都没要，就把我送出门了。”</p><p><br></p><p>大美的表情略显无奈，可是到头来我们却发现，只有大美的婚姻是最幸福的。我们探讨了一下深层次的原因，总结了一下，归根结底，是因为在结婚前，对婚姻的期待值不同。</p><p><br></p><p>小蝶：我以为他会一辈子对我好！</p><p><br></p><p>小蝶在恋爱时感受到的就是男友对她毫无底线包容的好，小蝶的原生家庭整日充斥着争吵谩骂，这让小蝶在男友那里找到了被宠爱的心安，即便自己偶尔任性耍小孩子脾气，男友温柔的百依百顺，都让两个人吵不起来。</p><p><br></p><p>为了脱离自己的原生家庭，小蝶早早地就决心和男友结婚了，男友家境并不好，父母不同意，小蝶下定决心非他不嫁，父母没有办法，只好同意了。小蝶以为，自己结婚后，男友也会像恋爱中一样，对自己无条件的好，可是贫贱夫妻百事哀，当步入婚姻，一切都变得有些不一样了。</p><p><br></p><p>由于买不起房，小蝶住到了婆婆家。老公由于要挣钱买房，把所有重心都放在了工作加班上，对小蝶自然少了关心与照顾。小蝶觉得受到了冷落，自己委屈，老公也不再很快注意到；小蝶生气时，老公也不再不管谁对谁错，总是小心翼翼地赔不是了。</p><p><br></p><p>再加上和婆婆在家大眼瞪小眼，矛盾增加，小蝶就经常在老公下班后向老公诉苦。一开始，老公也会安慰她，可是后来，因为工作加班回来太累，小蝶又总是向老公抱怨，老公免不了也大发脾气：“她是我妈，我能有什么办法？忍忍不就过去了吗？”</p><p><br></p><p>老公很快睡着了，小蝶却整整一夜未眠，想了很多，泪流满面，她说：“结婚千万不要图男人好，一旦他对你不好了，就什么都没有了。”</p><p><br></p><p>蜜儿：婚礼仪式是道分界线，分开了浪漫与现实。</p><p><br></p><p>蜜儿恋爱中的男友特别浪漫，让她活得像是在偶像剧中一样：男友会主动提出约会，并安排好一切行程，蜜儿什么都不用操心；男友会牢牢记住她的生日和纪念日，并送上精心准备的礼物，制造惊喜；有关她的喜好与小习惯，男友都会在备忘录中记录下来，特别用心……</p><p><br></p><p>蜜儿觉得，如果结婚，就一定要有爱情做基础，不然婚姻就太过无趣了。于是，在浪漫得像童话一般的教堂仪式中，蜜儿结婚了，站在那里像个众星捧月的公主一般，羡煞旁人。</p><p><br></p><p>可惜，蜜儿忘了一件事，在《我家那闺女》中，高亚麟说：“谈恋爱是分享，婚姻是分担。”</p><p><br></p><p>恋爱只要两个人在一起恩爱甜蜜，每天培养感情就够了；婚姻不同，婚姻比恋爱现实多了，要买房买车，要养育孩子，要赡养老人，要搞好婆媳关系，要经营好一个家庭，鸡毛琐碎特别多。</p><p><br></p><p>当现实的压力接踵而来，鸡毛蒜皮的小事就像一根根稻草，几乎要把一直被宠在手心的蜜儿压垮。再加上老公没有了恋爱中的浪漫与仪式感，认为成了家就该面对现实立业，好好养家糊口，总是儿女情长、卿卿我我，太不切实际，自然没有了以往的绅士与殷勤。</p><p><br></p><p>之前两人在恋爱中表现出来的都是自己最完美的一面，几乎没有什么缺点，如今朝夕相处，所有的缺点都暴露出来，这让蜜儿看到眼前这人有了强烈的反差感。</p><p><br></p><p>蜜儿觉得，如今平淡如水的相处，就好像是在一点一点磨灭当初的爱情，等到心中的激情再也没有了，那时候，自己也会变成世俗里的一粒尘埃。</p><p><br></p><p>大美：我对婚姻一开始就看得很现实。</p><p><br></p><p>大美是几个人当中，唯一对婚姻一开始就没有抱有任何期待感的人。大美认识男友的时候，刚失恋没多久，男友对她一见钟情，大美一直是从身心都拒绝的状态，可是对方一直跑前跑后，甚至来到了大美所在的城市，无论何时大美需要帮助，他都会颠儿颠儿地跑过来。</p><p><br></p><p>就这么过了3年，大美29岁了，大美妈妈眼看着自家姑娘再等下去就没人要了，连房、车都没要，直接让两人抽个空去领了证，彩礼象征性地只要了3万。</p><p><br></p><p>男友家是有房的，还是当初大美给他说的，无论自己是否跟他在一起，他都需要在这个大城市有个落脚的地方，也终归是要娶媳妇的。只是没想到，这个女主人会是自己。</p><p><br></p><p>大美其实是有私心的，她已经想好了所有现实的问题，比如老公家有个姐姐，和父母关系很好，如果老人病了，自己不需要去照顾，出钱就行，自己是独生女，一定要照顾自己的父母的。再比如自己所在的户口不错，如果有了孩子，让孩子跟自己的户口。</p><p><br></p><p>至于老公，就这样凑合着过，反正自己也没什么感情，大不了离婚，自己这么大年纪，离过婚总比没结婚听起来正常点。</p><p><br></p><p>所有最坏的打算，大美都考虑到了，唯一没有考虑到的，就是老公和公公婆婆一家都对自己很好。都说感情是可以慢慢培养的，过去我不信，如今大美张口闭口就是“我家老公怎样怎样”，真的让我们都惊讶了。</p><p><br></p><p>女人不能永远活在童话里</p><p><br></p><p>这样看来，你能说小蝶和蜜儿的婚姻生活不幸福吗？其实并不是，她们的老公也没有做错什么原则性问题，只能说在生活面前，更加理性罢了。</p><p><br></p><p>而小蝶和蜜儿，因为有爱情加持，在步入婚姻前，也一直以为，婚姻会像恋爱一样，浪漫，被宠爱，对婚姻抱有极高的期待。可一旦步入婚姻殿堂，随着生活的深入和时间的推移，面对现实接踵而来的问题，两人容易产生摩擦，就会引起强烈的落差感。</p><p><br></p><p>恋爱和婚姻虽说都是两个人在一起，可归根结底，性质终究是不同的。恋爱只要两个人随便折腾就好，掺杂的现实问题比较少；而婚姻是两个家族的事，是要承受很多来自现实的压力问题，是要用物质做基础搭建起来才能实现的，光有感情是不够的。</p><p><br></p><p>相比之下，大美在婚前就做好了所有最坏的打算，想的比较现实，也不会抱有任何期待，反而在婚后的细枝末节中，一点一点积攒起对对方的爱意与依赖。</p><p><br></p><p>有人说，那是不是代表，根本不能在结婚前自顾自地抱有期待，否则一定会落得一场空？的确，没有期待，也就自然没有失望了，但是，面对未来的生活，怀抱期待，生活才会更有意义。</p><p><br></p><p>就像花期待绽放，小孩期待长大，我们还是要怀有期待，不过，放平心态，不去期待别人，而是期待生活。</p><p><br></p><p>与此同时，解决矛盾最关键的地方在于，双方要互相理解体谅，不要强迫改造对方成为自己想要的样子；并且正确理解并接纳恋爱和婚姻的正常差别，努力保持住激情与琐碎生活的平衡。</p><p><br></p><p>如果说，爱情是情绪驱动，需要经心；那婚姻就是理性对待，需要经营。婚姻只是由爱情开始的一段关系，像其它人际关系一样，不仅要靠情感维系，更要靠理智完善。只有在爱的基础上接纳和包容，再经过磨合和经营，才有美好的婚姻。</p><p><br></p><p>今日话题：你结婚后和之前期待的一样吗？</p><p><br></p><p>欢迎留言讨论。</p>" }
}
